INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'A'
 ,'술마켓 맑은내일 운암오크 32도 375ml 증류식 소주'
 ,'향기롭고 그윽한 운암오크깔끔한 운암 증류소주를 셰리오크통에 숙성한 한국식 쌀 위스키 입니다.
 깊고 진한 오크향 사이로 달큰한 바닐라, 체리 등의 향기가 은은하게 따라오며 입 안을 풍부하게 채웁니다.
 위스키처럼 입술과 혀를 조금씩 적시며 풍미가 진한 스테이크와 천천히 즐겨보세요.'
 ,12900
 ,0
 ,systimestamp);
 
INSERT INTO product values (
product_code_seq.NEXTVAL
,'A'
,'서울고량주 오크미니어쳐 40도 120ml'
,'오크통에서 숙성해 풍부한 바닐라와 오크 향을 입은 서울고량주 오크는 도수 40도로 레드보다 도수가 조금 더 높습니다.
뚜껑을 개봉하면 위스키 향이 퍼지고 입안에 들어오면 은은한 단맛과 함께 어우러집니다. 
높은 도수에 비해 그리 무겁거나 끈적이지않아 부드럽게 목을 타고 넘어가며 특유의 향을 잔잔하게 남기며 깔끔하게 마무리됩니다.'
,7600
,0
,systimestamp);

INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'A'
 ,'서울고량주 레드 미니어쳐 35도 120ml'
 ,'깨끗하고 편안하게 즐길 수 있는 서울고량주 레드는 35도의 도수를 자랑합니다.
 투명한 술을 잔에 따르면 각종 싱그러운 과일과 향긋한 꽃내음이 풍겨옵니다. 
 입안에 한 모금 머금으면 깨끗하고 풍부한 향이 퍼지며 단맛이 따라옵니다.
 바디감은 그리 무겁지 않아 산뜻하게 넘어가며 이내 깔끔하게 마무리되어 누구나 쉽게 즐길 수 있습니다.'
 ,6650
 ,0
 ,systimestamp);
 
 INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'A'
 ,'팔로미 더 화이트 21도 375ml 2번 증류식소주'
 ,'깔끔한 팔로미 더 화이트
 감압식으로 두 번 증류해 보다 부드럽고 깔끔하게 완성한 21도의 증류식 소주입니다.
 시중의 희석식 소주와는 다르게 인공적인 단내나 알코올의 자극적인 맛없이 오직 순수한 쌀 내음을 담았습니다.
 스트레이트로 마셔도 부드럽고 편안한 목넘김을 선사하고 온더락으로 마시면 한층 더 부드러워 집니다.'
 ,17100
 ,0
 ,systimestamp);
 
INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'A'
 ,'팔로미 더 블랙 26도 375ml 2번 증류식소주'
 ,'깊은 팔로미 더 블랙
 감압으로 한 번 증류하고 상압으로 한 번 더 증류해 깊고 풍부한 향을 담아낸 26도의 증류식 소주입니다. 
 팔로미만의 기술로 곡물의 향은 극대화 되며 마치 갓 구운 빵처럼 고소한 향기가 퍼집니다.
 조금 더 깊은 바디감과 진한 풍미로 완성한 팔로미 더 블랙은 코끝에 맴도는 여운을 느끼며 천천히 즐기기 좋습니다.'
 ,23750
 ,0
 ,systimestamp);
 
  INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'A'
 ,'맑은내일 운암 24도 375ml 증류식소주'
 ,'쌀과 물, 누룩으로만 증류한 맑은 소주입니다.
 누룩이 자아내는 새콤한 향은 레몬이나 귤처럼 산뜻하고 신선하게 다가옵니다.
 입 안에 머금으면 이 산미가 기분 좋게 퍼지고 목으로 넘기면 화사하면서도 깔끔하게 똑 떨어집니다.
 24도의 도수가 부드럽게 느껴져 향을 음미하며 마시기 좋습니다.'
 ,7900
 ,0
 ,systimestamp);
 
  INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'A'
 ,'두루양조 엠24 24도 375ml 메밀소주'
 ,'직접 재배한 메밀을 이양주 방식으로 빚어낸 메밀증류주입니다.
 상압으로 내린 술을 항아리에서 1년간 숙성시키며 부드럽고 그윽한 향을 완성합니다.
 메밀하면 떠오르는 고소한 향이 그대로 입 안에서 산뜻하게 퍼지고 맑게 넘어가면서 알코올이 화한 존재감을 드러냅니다.
 잔잔하게 남는 향까지 음미해보세요'
 ,12000
 ,0
 ,systimestamp);
 
  INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'A'
 ,'토끼소주 가넷 46도 750ml 셰리오크숙성'
 ,'미국산 버진 오크통에 숙성해 다크초콜릿, 체리, 바닐라 등 풍부한 향을 입은 토끼소주 골드.
 많은 이들의 사랑을 받는 토끼소주 골드를 셰리 오크통에 한차례 더 숙성 피니시를 했습니다.
 특별한 풍미를 띠는 토끼소주 골드에 달콤한 셰리와인의 흔적이 술에 고스란히 남았습니다.
 그리고 오랜시간 숙성의 힘으로 한층 더 부드러워지고 향은 풍부해졌으며 달콤하고 고소한 여운으로 마무리됩니다.'
 ,120000
 ,0
 ,systimestamp);
 
  INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'A'
 ,'인산농장 월고해 42도 500ml 프리미엄 증류식소주'
 ,'한 잔 술에 온갖 고통과 시름의 바다를 넘긴다는 뜻을 가진 프리미엄 오양주입니다.
 밑술을 담아 5번에 걸쳐 원재료를 배합하고 45일간 자연발효 후 90일간 저온 숙성합니다.
 이후 상압증류하여 2년 이상 숙성시킨 고급 증류주입니다.'
 ,104500
 ,0
 ,systimestamp);
 
  INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'A'
 ,'인산농장 적송자 53도 500ml 프리미엄 증류식소주'
 ,'질 좋은 함양산 햅쌀과 찹쌀, 해발 500ml 삼봉산 광천수, 흑국으로 만든 전통 삼양주입니다.
 3단 담금하여 술을 빚고 45일간 발효, 90일간 저온숙성 후 2회 증류과정을 거치고 전통 옹기에 담아 2년 이상의 숙성을 거쳐 만들어지는 톡 쏘는 맛이 매력적인 프리미엄 소주입니다.'
 ,199500
 ,0
 ,systimestamp);
 
  INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'A'
 ,'인산농장 적송자 72도 500ml 프리미엄 증류식소주'
 ,'귀한 분을 위한 귀한 술.
 지리산의 청려한 자연환경을 호흡하며 고유의 비법으로 완성되기까지 오랜 시간과 정성으로 빚은 대한민국 대표 명주로 마시는 순간 입안 가득 퍼지는 불 맛의 그윽함과 오묘한 향이 매력적입니다.'
 ,285000
 ,0
 ,systimestamp);
 
  INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'A'
 ,'석전주가 홍로 45도 500ml 곽우선명인 전통주'
 ,'세 번 빚은 약주인 설련주를 전통 방식으로 증류하고 자초를 첨가하여 숙성시킨 증류주입니다.
 항아리에서 오랜 기간 숙성하여 부드러운 맛과 은은한 향기가 특징입니다. 
 45도 증류주로 알코올 도수가 높지만 은은한 꽃향기 덕에 알코올향이 강하지 않습니다.'
 ,47500
 ,0
 ,systimestamp);
 
  INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'A'
 ,'다농바이오 가무치소주 25도 375ml 증류소주 전통주'
 ,'충청북도 충주에서 재배된 쌀로만 만들어지는 충주의 지역전통주로 개인의 성장을 넘어 지역사회와의 상생을 도모합니다.
 증류주의 향기성분 증진에 특화된 구조인 독일 코테사의 최상급 증류기를 사용함으로써 원료의 풍미를 극대화 하였습니다.
 옹기에서 6개월 이상의 긴 숙성 기간을 거쳐 소주의 거친 맛을 날리고 부드러움만 남겼습니다.'
 ,18000
 ,0
 ,systimestamp);
 
  INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'A'
 ,'착한농부 아삭 17도 360ml 사과증류주'
 ,'충청도와 경사도 사이 해발 500m 부근, 60대면 아직 어리다는 소리를 듣는 한적한 시골 마을이 있다.
 바로 경북 예천군 효자면 용두리. 그리고 이곳을 찾은 도시 청년들. 서울에서 키보드만 두들기던 그들이 두드린 제2의 인생은? 바로 사과다.
 일교차 큰 용두리에서 맛 한번 끝내주는 사과를 재배해보자고 마을 어르신들을 설득했고 이제는 그 어떤 크루보다 마음이 잘 맞는 사이가 됐다.
 청년 농부들이 용두리에 몰고 온 활기찬 바람은 이제 향긋한 사과향을 안고 착한농부 양조장을 들러 여기까지 퍼졌다. 아삭! 소리와 함께.'
 ,5600
 ,0
 ,systimestamp); 
 
  INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'A'
 ,'우리소주조합 성산포소주 멧돼지소주 25도 375ml 제주소주 증류식소주'
 ,'술도가 제자바당의 성산포소주는 우리쌀 소주로 좋은쌀과 제주의 달고 시원한 화산암반수로 술을 빚어 감압증류한 25%소주입니다.
 물이 좋은 곳에 좋은 술이있습니다. 라는 모토로 좋은 술을 만드는 술도가 제주바당은 좋은 원료로 정성껏 술을 빚습니다.'
 ,8070
 ,0
 ,systimestamp); 
 
  INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'A'
 ,'금산인삼주 금설미니어쳐 35도 80ml 금가루 데코'
 ,'금산인삼주에서 인삼이 아닌 쌀로만 만든 증류주입니다.
 감압증류 방식으로 부드러운 목넘김과 깔끔한 맛을 가지고 있으며, 원주 고유의 맛을 최대한 살렸습니다.
 맑고 투명한 증류주에 식용 가능한 금가루를 넣어 금색 눈가루가 날리는 듯한 모습이 연출되어 마시는 즐거움에 보는 즐거움까지 두배의 즐거움을 느낄 수 있습니다.'
 ,10450
 ,0
 ,systimestamp); 
 
 INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'A'
 ,'서울 경복궁소주 20도 350ml'
 ,'경복궁 소주 20도는 맛과 향이 가볍고 부드럽다는 장점을 가졌습니다.
 상압 방식으로 향을 살리면서 깔끔하여 어떤 음식과도 잘 어울립니다.'
 ,12250
 ,0
 ,systimestamp);
 
  INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'A'
 ,'서울 경복궁소주 40도 350ml'
 ,'경복궁 소주 40도는 40도의 높은 도수에도 부드럽고, 다양한 향과 풍미를 느낄 수 있습니다.
 고급스러운 케이스에 담겨 특별한 자리에 특별함을 더하세요.'
 ,28400
 ,0
 ,systimestamp);
 
 INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'A'
 ,'양반안동소주 3년산 청자 호리병 50도 400ml 잔1'
 ,'빨리 취하고 뒤끝없는 목넘김이 부드러운 프리미엄소주.
 양반안동소주는 보편적으로 도수가 높은 만큼 빨리 깹니다.
 우리나라 사람들의 체질이 쌀로 다져졌기 떄문에 순곡으로 만들어진 안동소주의 위 흡수력이 빨라 빨리 취하고 몸에 부담도 덜주며 뒤끝이 깨끗합니다.'
 ,25080
 ,0
 ,systimestamp);
 
  INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'A'
 ,'참주가 동해밤바다 17.2도 360ml 바다소주'
 ,'시원한 바다의 느낌을 구현한 증류주로 물처럼 맑고 투명한 색상을 자랑합니다.
 보이는 그대로 깔끔하고 순한 맛으로, 목을 탁 치는 알코올의 느낌 없이 매끄럽게 넘어갑니다.
 뒷맛에 은은하게 쌉쌀한 매실의 향이 올라오며 깨끗하게 마무리됩니다. '
 ,3320
 ,0
 ,systimestamp); 
 
INSERT INTO product values (
product_code_seq.NEXTVAL
,'B'
,'두루양조 홀리엠 37도 375ml 오미자소주'
,'직접 재배한 홍천의 오미자가 높은 도수를 만나 색다르게 변신했습니다.
오미자 특유의 아름다운 붉은 빛깔에 달콤새콤하고 쌉쌀한 향미가 그대로 담기고 37도의 강렬함까지 더해졌습니다.
시원하게 샷으로 마셔도 맛있지만 얼음과 탄산수와 함께 하이볼로 마시면 더욱 청량해집니다.'
,13200
,0
,systimestamp);

INSERT INTO product values (
product_code_seq.NEXTVAL
,'B'
,'영덕주조 일취월장 21도 360ml 사과소주'
,'영덕주조가 전통문화예술 플랫폼 모던한과 협업해 만든 쌀과 사과를 이용한 증류주입니다.
개봉하고 잠시 알코올 향을 정돈하면 곧 일취월장 본영의 향이 밀려오는데, 마치 사과주스 같기도하고 배를 갈아서 만든 음료 같기도 합니다.
이 산뜻하고도 달콤하고 시원한 향은 입안에 머금은 뒤에도 진하게 느껴지며 목을 타고 넘어간 뒤에도 기분좋게 남습니다.'
,7600
,0
,systimestamp);

INSERT INTO product values (
product_code_seq.NEXTVAL
,'B'
,'영덕주조 일취월장 30도 360ml 사과소주'
,'영덕주조가 전통문화예술 플랫폼 모던한과 협업해 만든 쌀과 사과를 이용한 증류주입니다.
개봉하고 잠시 알코올 향을 정돈하면 곧 일취월장 본영의 향이 밀려오는데, 마치 사과주스 같기도하고 배를 갈아서 만든 음료 같기도 합니다.
이 산뜻하고도 달콤하고 시원한 향은 입안에 머금은 뒤에도 진하게 느껴지며 목을 타고 넘어간 뒤에도 기분좋게 남습니다.'
,7600
,0
,systimestamp);

INSERT INTO product values (
product_code_seq.NEXTVAL
,'B'
,'영덕주조 일취월장 40도 360ml 사과소주'
,'영덕주조가 전통문화예술 플랫폼 모던한과 협업해 만든 쌀과 사과를 이용한 증류주입니다.
개봉하고 잠시 알코올 향을 정돈하면 곧 일취월장 본영의 향이 밀려오는데, 마치 사과주스 같기도하고 배를 갈아서 만든 음료 같기도 합니다.
이 산뜻하고도 달콤하고 시원한 향은 입안에 머금은 뒤에도 진하게 느껴지며 목을 타고 넘어간 뒤에도 기분좋게 남습니다.'
,7600
,0
,systimestamp);
INSERT INTO product values (
product_code_seq.NEXTVAL
,'B'
,'우희열명인 한산소곡주 오크 43도 500ml'
,'한산소곡주는 한산지방의 이름난 술로서 빚깔은 청주와 같고 백제의 궁중술로 백제 유민들이 나라를 잃은 슬픔을 잊기 위해 빚어 마셨다고 합니다.
조선시대에 들어 가장 많이 알려진 술로 동국세시기, 경도잡, 시의전서, 규합총서 등에 제조법이 기록되어 있습니다.
찹쌀,누룩,백미,야국,생강,메주콩,홍고추등 소곡주를 만드는데 사용되는 모든재료는 우수한 국내산 재료만을 선택사용하며 인공 첨가물을 일체 사용하지 않습니다.'
,44650
,0
,systimestamp);

INSERT INTO product values (
product_code_seq.NEXTVAL
,'B'
,'홈파티 우주술 몽레라바 15도 375ml 수박주'
,'새콤 달콤한 과일과 톡 쏘는 탄산이 어우러져 누구나 쉽게 즐길 수 있는 술로 다양한 색상이 시각적 즐거움을 주는 술 입니다.
홈파티, 기념일 또는 캠핑 등에 이용하여 분위기를 살릴 수 있는 현대식 전통주 입니다.'
,23750
,0
,systimestamp);

 INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'B'
 ,'아이엠더문 오리지널 17도 375ml 퓨젼 과일 리큐르'
 ,'아이엠더문은 "우리 술 분야에 새로운영감과 화두를 던져보자!" 라는 의미를 담고있습니다.
 리큐르라는 우리 술에 없는 새로운 음용 카테고리에 도전했고, 실제 해외에서도 유행하고 있는 주류문화로서 홈 파티, 식전주, 혹은 식후주에도 적합한 우리 술을 개발 했습니다.
 완전히 저물었다가 조금씩 차올라 밝은 빛으로 자신을 드러내는달은 인류에게 변화와 변신의 대표적 이미지이자 상징입니다.
 많은 이들의 희망의 대상이자 문화예술의 영감이 되어주었던 달처럼 아이엠더문은 다채로운 모습을 가진 우리 술 입니다.'
 ,25200
 ,0
 ,systimestamp); 
 
  INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'B'
 ,'홈파티 우주술 몽레브 오로라 15도 375ml 파인애플주'
 ,'새콤 달콤한 과일과 톡 쏘는 탄산이 어우러져 누구나 쉽게 즐길 수 있는 술로 다양한 색상이 시각적 즐거움을 주는 술입니다.
 홈파티, 기념일 또는 캠핑등에 이용하여 분위기를 살릴 수 있는 현대식 전통주입니다.'
 ,23750
 ,0
 ,systimestamp);  
 
 INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'B'
 ,'영덕주조 도원결의 25도 360ml 복숭아 증류주'
 ,'복숭아로 빚고 내린 도원결의.
 도원결의의 원료인 영덕 복숭아는 오십천 중심으로 양지바른 사질토에서 충분한 일조량과 적은 강우량으로 재배되어 당도가 뛰어나고, 단단하면서도 촉감이 부드러워 그 맛이 일품입니다.
 또한 품질도 뛰어나 경상북도 우수 농산물로 지정되어 있습니다.'
 ,7120
 ,0
 ,systimestamp); 
  INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'B'
 ,'영덕주조 도원결의 40도 360ml 복숭아 증류주'
 ,'복숭아로 빚고 내린 도원결의.
 도원결의의 원료인 영덕 복숭아는 오십천 중심으로 양지바른 사질토에서 충분한 일조량과 적은 강우량으로 재배되어 당도가 뛰어나고, 단단하면서도 촉감이 부드러워 그 맛이 일품입니다.
 또한 품질도 뛰어나 경상북도 우수 농산물로 지정되어 있습니다.'
 ,12250
 ,0
 ,systimestamp); 
 
 INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'B'
 ,'조정형명인 전주 이강주 미니어쳐 종 25도 50ml'
 ,'청량한 맛의 배, 강렬하게 톡 쏘는 생강, 달콤한 계피의 개성 강한 향이 어우러집니다.
 명인의 손길에서 탄생해 모든 재료가 조화를 이루기에 그 향이 어느 하나 튀는 것 없이 맛있고 산뜻하게 다가옵니다.
 조정형 명인의 말을 빌려, 술은 술일뿐 약이 아니지만 이강주는 많은 정성을 들여 만들어서인지 술이 두끝이 깨끗하고 숙취가 덜하다는 평입니다.'
 ,10450
 ,0
 ,systimestamp); 

 INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'B'
 ,'황금보리 산삼주 20도 375ml'
 ,'황금보리소주는 일반 희석식 소주와는 다른 증류식 소주로, 향과 바디감이 좋고 그 맛이 깔끔합니다.
 2018년에는 전통주협회에서 "소비자들이 가장 선호하는 중류주" 중 2위로 선정하였습니다.
 보리로 술을 빚으면 피질에 많은 단백질이 아미노산으로 분해될 때에 고유의 향이 발생하는데 황금보리 증류주는 이러한 보리술 고유의 구수한 향이 부드럽게 입안에서 퍼집니다.'
 ,16150
 ,0
 ,systimestamp);

 INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'B'
 ,'진도 홍주 40도 500ml'
 ,'진도홍주는 고도수의 전통주로 스트레이트잔에 음용하시면 홍주 본연의 맛인 부드럽고 깔끔한 홍주의 맛을 느끼실 수 있으며, 얼음과 함께 유리잔에 드시면 시원한 목넘김과 동시에 아름다운 붉은 빛을 시각적으로 느낄 수 있어 홍주를 더욱 깊게 즐기실 수 있습니다.'
 ,24700
 ,0
 ,systimestamp);
 
 INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'B'
 ,'술샘 꿀샘16 벌꿀주 16도 375ml'
 ,'천연 벌꿀을 넣어 만든 부드럽고 달콤한 리큐르로 알코올의 톡 쏘는 향 대신에 벌꿀향이 올라오며 달큰한 맛을 자랑합니다.
 하지만 너무 달기만 한 단조로운 맛을 피하기 위해 생강을 침출해 넣어 변화를 주었습니다.
 생강의 맵고 아린 맛 대신 깔끔함이 극대화 되어 벌꿀과 어우러집니다.'
 ,11400
 ,0
 ,systimestamp);

 INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'B'
 ,'술샘 술샘19 생강 리큐르 19도 375ml'
 ,'100% 국내산 강황을 증류주에 침출하여 향을 담은 강황주입니다.
 강황ㅇ의 샛노란 색을 담아 맑고 투명한 황금빛을 자랑하며 알싸한 생강도 들어가 있어서 술샘16보다 높은 도수임에도 부드럽게 넘어갑니다.'
 ,11400
 ,0
 ,systimestamp);
 
 INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'B'
 ,'더한 매실원주 원매 15도 750ml'
 ,'더한의 매실주 원매는 15도의 도수에 황매실의 진한 맛이 균형을 이루며 어우러지는 것이 특징입니다.
 13도의 매실원주처럼 황매실의 달콤한 맛은 유지하며 풍미를 더해 마치 잘 숙성한 와인과 같다는 평이 많습니다.'
 ,25000
 ,0
 ,systimestamp);

 INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'B'
 ,'더한 매실원주 원매 프리미엄 20도 750ml'
 ,'원매 프리미엄은 더한의 술 중에 가장 오랜 시간 기다려 만나는 술입니다.
 숙성에만 5년이 걸려 맛에 묵직함을 살렸습니다.
 세다면 센 편이라 할 수있는 도수 20도이지만 부드러운 목넘김을 자랑하며 고급스러운 패키지에 선물하기도 좋은 술입니다.'
 ,44000
 ,0
 ,systimestamp);
 
 INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'B'
 ,'더한 서울의밤 명량스컬 매실 증류주 17도 375ml'
 ,'서울의밤의 향기는 그대로 유지하고 도수만 17도로 낮춰 조금 더 가볍게 즐길 수 있습니다.
 e커머스 회사 옥토끼프로젝트와 콜라보해 탄생한 감성적이고 모던한 패키지로 많은 사랑을 받고 있으며 토닉에 레몬즙과 섞어 마셔도 좋습니다.'
 ,6200
 ,0
 ,systimestamp);

 INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'B'
 ,'더한 매실원주 13도 375ml 매실주'
 ,'매실원주 한 병에는 진한 황매실이 그대로 담겼습니다.
 13도의 낮은 도수에 맛도 달콤해서 가볍게 즐기기 좋습니다.
 단맛이 진하지만 입안에 남아 질척이는 단맛이 아니라 깔끔이 좋습니다.
 너무 달게 느껴지면 탄산수와 섞어 마시는 것을 추천합니다.'
 ,6200
 ,0
 ,systimestamp);
 
 INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'B'
 ,'더한 서울의밤 매실증류주 25도 375ml'
 ,'서울의밤은 이름과 패키지가 품고 있는 분위기가 그 맛과 함께하며 시너지 효과를 내는 술이라고 할 수있습니다.
 국내산 매실과 주니퍼베리라고 불리는 노간주나무 열매가 어우러져 서울의 밤만이 가지는 독특한 맛과 향을냅니다.'
 ,7900
 ,0
 ,systimestamp);

INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'C'
 ,'양주도가 양주불곡산막걸리 6도 1000ml 무아스파탐'
 ,'구름같이 부드러운맛 양주불곡산막걸리는 양주도가의 독창적인 발효기법 두 가지를 조합해 만들었습니다.
 그 질감은 우유처럼 고우면서 부드럽고 쌀알처럼 뽀얀 색상을 띠어 마치 진짜 구름처럼 살포시 입 안에 녹아듭니다.
 향미는 시큼하고도 구수하고 달달해서 마치 술떡같이 먹음직스럽고 탄산이 없이 부드러운 질감까지 더해져 꿀떡꿀떡 넘어갑니다.
 단맛과 신맛 둘 다 다소 강할 수 있지만 조화롭게 어우러져 언제나 편하고 맛있게 마시기 좋은막걸리 입니다.'
 ,4750
 ,0
 ,systimestamp);
 
 INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'C'
 ,'한강주조 신상 무감미료 짝궁막걸리 8도 620ml'
 ,'우리 술을 즐겁고 맛있게 맛볼 수 있게 하고자 짝궁이라는 이름과 즐거운 컨셉으로 기획되어 만든 술입니다.
 짝꿍은 여러분 인생의 베스트 프랜드가 되고자, 인생의 여러 베스트 프랜드와 짝꿍을 즐기시길 바라는 마음으로 네이밍 하였습니다.
 오직 쌀만을 이용하여 기존 막걸리에서 즐길 수 없었던 다양하고 복잡한 맛을 즐길 수 있으며 부담 없는 단맛과 부드러움이 매력적인 술 입니다.
 기존 막걸리 보다 높은 8도의 막걸리로 온더락으로도 즐길 수 있습니다.'
 ,5220
 ,0
 ,systimestamp);

 INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'C'
 ,'술샘 까망토끼 9도 375ml 흑미 막걸리'
 ,'까망토끼는 용인 백옥쌀과 국내산 흑미를 사용해 파스텔 블랙 컬러의 매혹적인 색을 띄며, 100%수작업으로 빚는 프리미엄 탁주입니다.
 9% 알코올 함량으로 부드러운 목 넘김, 쌀이 주는 단맛, 묵직한 바디감이 좋은 맛의 밸런스를 보여줍니다.
 전통적인 제조 방식과 현대적인 부 재료들의 조화가 잘 이루어져 있으며, 보관에 용이한 살균 탁주입니다.'
 ,8550
 ,0
 ,systimestamp);
 
 INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'C'
 ,'배상면주가 느린마을 방울톡 60도 750ml'
 ,'기존의 느린마을막걸리의 장점은 그대로 살리면서 조금 더 가볍고 청량하게 완성됐습니다. 방울이 톡톡 터지는 듯 천연 탄산이 입안을 채우고 누룩이 자아내는 꽃향기는 풍부하게 퍼집니다.
 달달하면서도 새콤해 마치 요구르트처럼 술술 넘어가 편안하게 마시기 좋습니다.'
 ,3400
 ,0
 ,systimestamp);
 
 INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'C'
 ,'두루미양조장 대관람차 12도 500ml 철원오대쌀,무감미료'
 ,'느릿느릿 올라가는 대관람차가 가장 높은 곳인 12시방향에 다다를 때 느끼는 설렘과 즐거움을 담은 12도의 막걸리입니다.
 탄산없이 곱고 부드러운 질감은 오래된노래와 같지만 조금 더 묵직하면서 달큰한 향이 풍깁니다.
 맛 또한 바나나 또는 바닐라같이 촉촉하게 수분을 많이 머금은 달콤함을 가득 품었습니다.
 12도의 도수치고는 가볍게 느껴지는데 끝맛의 은근한 쌉쌀함 덕분에 깔끔하게 마무리됩니다.'
 ,12350
 ,0
 ,systimestamp);
 
 INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'C'
 ,'스탠딩에그 오래된노래 생막걸리 10도 750ml 철원오대쌀,무감미료'
 ,'스텐딩에그의 오래된노래와 콜라보한 막걸리로 세 번의 술 빚는 과정을 거쳐 40일을 발효하고 40일 숙성하는 등 시간과 정성이 깊게 담겼습니다.
 잘 흔들어 술을 섞으면 마치 연한 베이지색 뭉게구름이 피어나는 것 같으며, 곡물향을 베이스로 멜론 등의 과일향이 풍겨옵니다.
 부재료인 매화꽃잎 덕분에 은은한 꽃향이 더해지고 쌀 본연의 단맛이 부드럽게 입 안에 퍼집니다. 이어서 미세한 신맛과 풋풋한 맛, 10도라는 알코올감이 올라오며 다양한 맛의 조화를 잡아줍니다.'
 ,23750
 ,0
 ,systimestamp);
 
 INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'C'
 ,'통잣막걸리 옥지춘 11도 700ml 조선 산가요록 레시피'
 ,'껍질을 벗기지 않은 잣을 찧어 투박하지만 정겨운 옛날 그 모습 그대로 걸쭉한질감,
 산뜻한 산미는 너무 무겁지 않게 맛의 중심을 잡고 쌉쌀한 알코올이 존재감을 드러내 단조로움을 피하는 감칠맛 나는 산미를 줍니다.
 입 안에 남는 잣 알갱이를 씹으면 바람에 꽃가루가 날리듯 담백하고 고소한 잣의 풍미가 찬찬히 퍼지며 극대화됩니다.
 기분 좋은 잣의 여운을 남기며, 고문헌 속 옥지춘이 시간을 건너 우리와 마주합니다.'
 ,11400
 ,0
 ,systimestamp);
 
 INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'C'
 ,'양주도가 별산막걸리 6.5도 800ml 무아스파탐'
 ,'상큼한 풋사과향과 달달한 바나나향이 돋보이는 별산막걸리.
 다른막걸리에서 쉽게 찾기 힘든 독특한 산미가 감칠맛을 선사합니다.
 기분좋게 입맛을 자극하는 새콤한 첫인상 뒤에 입안에 착 감기는 단맛이 따라오며 맛의 균형을 잡습니다.
 탄산 없이 농밀하고 보드라운 질감은 약간 끈적이며 입 안을 적시면서도 깔끔하게 마무리됩니다.
 또한 출시 직후 2020년 대한민국 주류대상에서 최고상을 수상하며 주류업계는 물론 소비자들에게 뛰어난 품질을 인정받았습니다.'
 ,10450
 ,0
 ,systimestamp);
 
 INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'C'
 ,'양도주가 별산오디스파클링막걸리 6도 800ml 무아스파탐'
 ,'보랏빛 오디색이 매력적인 별산막걸리 오디스파클링은 뽀글뽀글 천연 탄산을 자랑합니다.
 개봉하고 이내 사그라드는 탄산이 아니라 마지막 잔까지 강력한 존재감을 뽐내는 탄산.
 탄산이 톡톡 터지며 오디의 산뜻하고 달콤한 향을 함꼐 퍼뜨립니다.
 쌀의 은은한 단맛을 바탕으로 새콤달콤한 오디의 맛에 술의 쓴맛은 감추면서 청량하고 깔끔하게 마시기 편한 샴페인과 같은 막거리를 완성시켰습니다.'
 ,12350
 ,0
 ,systimestamp);
 
 INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'C'
 ,'벗드림 감천생막걸리 6도 750ml 우유막걸리'
 ,'둥글둥글 귀여운 우유병에 담긴 뽀얀 쌀 음료 같은 비주얼을 자랑합니다.
 잔에 따르면 탄산 없이 보드라운 질감이 마치 두유같기도 하고 묽은 요거트 드링크 같기도 합니다.
 잔에 따르면 상큼한 청사과와 달콤한 참회향이 진하게 퍼지며 기분까지 산뜻하게 만들어 줍니다.
 그 맛 또한 적적히 새콤하고 달콤하게 균형이 잘 잡혀 있어 차가운 냉장고에서 꺼내 바로 시원하게 마시면 몇 병이고 계속 마시게 됩니다.
 부드럽고 촉촉한 목넘김이 천상의 청량함을 선사하며 막걸리 입문자들에게 더할 나위 없이 좋습니다.'
 ,6650
 ,0
 ,systimestamp);
 
 INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'C'
 ,'벗드림 볼빨간막걸리 10도 500ml 무감미료찹쌀막걸리'
 ,'100% 찹쌀로 빚은 볼빨간 막걸리는 미세한 천연 탄산이 자글자글하게 살아있어 첫모금을 넘길때에 기분좋은 간질거림을 선물합니다.
 단맛과 신맛이 모두 과하지 않고 적정선을 유지하며 서로 팽팽하게 막걸리의 맛을 받쳐줍니다.
 이 균형잡힌 새콤달콤한 맛과 연한 탄산감덕분에 다소 농밀하고 걸쭉한 질감도 무겁게 느껴지지 않고 알코올 도수 10도는 더욱 가볍게 느껴집니다.
 살짝의 씁쓸함이 뒷맛에 느껴지지만 입안에 남는 부드러운 탄산과 향긋한 과실향이 마지막까지 상큼함을 남깁니다.'
 ,8070
 ,0
 ,systimestamp);
 
 INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'C'
 ,'과천도가 경기백주 14도 500ml 진한 프리미엄 막걸리'
 ,'막걸리 원주의 진한 맛을 그대로 느낄 수 있는 경기백주는 관악산 생막걸리의 원래 모습입니다.
 동그란 모양의 유리병에 고려 최고의 술꾼 이규보를 익살스럽게 그려냈지만 귀여운 모습과는 다르게 알코올 도수 14도의 강렬함을 품고 있습니다.
 두유처럼 눅진한 첫 인상에서 새콤한 누룩향과 쌉싸래한 골물향이 번집니다.'
 ,10450
 ,0
 ,systimestamp);
 
  INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'C'
 ,'참주가 생막걸리 5.5도 650ml'
 ,'매일 마셔도 질리지 않는 막걸리, 바로 다도참주가의 지향점입니다.
 다도참주가 생막거리는 수제입국을 사용하여 깔끔함, 담백함, 향기로움, 탄산감, 부드러움을 다 갖춘 캐주얼한 데일리 막걸리입니다.
 부드럽고 은은한 향기가 먼저 다가오며 적당한 탄산감이 깔끔하게 마무리되어 마시기 편하고 자꾸만 찾게 되는 막걸리입니다.'
 ,2850
 ,0
 ,systimestamp);
 
  INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'C'
 ,'참주가 솔막걸리 5.5도 650ml'
 ,'국내산 전통재료와 솔잎을 직접 손질하여 발효시킨 한국형 쌀와인 입니다.
 은은한 솔향기와 기분좋은 산뜻함이 더해졌습니다.
 솔잎에 함유된 성분이 발효를 효과적으로 제어하여 신선한 맛을 살렸습니다.
 맑은 윗부분만 마시면 화이트와인 같은 산뜻함이 느껴집니다.'
 ,2850
 ,0
 ,systimestamp);
 
  INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'C'
 ,'참주가 라봉막걸리 5.5도 650ml 한라봉막걸리'
 ,'막걸리에 나주산 한라봉이 더해 상큼함을 가득 담았습니다.
 잔에 따르면 시트러스 향이 퍼지며 청량감을 선사합니다.
 적당한 산미가 깔끔한 마무리를 더해주고 마치 음료처럼 계속 마시게 되는 맛으로 젊은 감성에 맞춘 막걸리입니다.'
 ,6650
 ,0
 ,systimestamp);
 
  INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'C'
 ,'참주가 딸링 막걸리 5.5도 650ml 딸기막걸리'
 ,'달콤한 나주산 설향 딸기를 넣어 사랑스러운 분홍색과 달콤한 맛을 극대화했습니다.
 다도참주가만의 부드러운맛에 딸기의 맛과 향이 더해져 언제 마셔도 기분 좋은 맛을 선사합니다.'
 ,6650
 ,0
 ,systimestamp);