INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'A'
 ,'술마켓 맑은내일 운암오크 32도 375ml 증류식 소주'
 ,'향기롭고 그윽한 운암오크깔끔한 운암 증류소주를 셰리오크통에 숙성한 한국식 쌀 위스키 입니다.
 깊고 진한 오크향 사이로 달큰한 바닐라, 체리 등의 향기가 은은하게 따라오며 입 안을 풍부하게 채웁니다.
 위스키처럼 입술과 혀를 조금씩 적시며 풍미가 진한 스테이크와 천천히 즐겨보세요.'
 ,12900
 ,0
 ,systimestamp);
 
INSERT INTO product values (
product_code_seq.NEXTVAL
,'A'
,'서울고량주 오크미니어쳐 40도 120ml'
,'오크통에서 숙성해 풍부한 바닐라와 오크 향을 입은 서울고량주 오크는 도수 40도로 레드보다 도수가 조금 더 높습니다.
뚜껑을 개봉하면 위스키 향이 퍼지고 입안에 들어오면 은은한 단맛과 함께 어우러집니다. 
높은 도수에 비해 그리 무겁거나 끈적이지않아 부드럽게 목을 타고 넘어가며 특유의 향을 잔잔하게 남기며 깔끔하게 마무리됩니다.'
,7600
,0
,systimestamp);

INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'A'
 ,'서울고량주 레드 미니어쳐 35도 120ml'
 ,'깨끗하고 편안하게 즐길 수 있는 서울고량주 레드는 35도의 도수를 자랑합니다.
 투명한 술을 잔에 따르면 각종 싱그러운 과일과 향긋한 꽃내음이 풍겨옵니다. 
 입안에 한 모금 머금으면 깨끗하고 풍부한 향이 퍼지며 단맛이 따라옵니다.
 바디감은 그리 무겁지 않아 산뜻하게 넘어가며 이내 깔끔하게 마무리되어 누구나 쉽게 즐길 수 있습니다.'
 ,6650
 ,0
 ,systimestamp);
 
 INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'A'
 ,'팔로미 더 화이트 21도 375ml 2번 증류식소주'
 ,'깔끔한 팔로미 더 화이트
 감압식으로 두 번 증류해 보다 부드럽고 깔끔하게 완성한 21도의 증류식 소주입니다.
 시중의 희석식 소주와는 다르게 인공적인 단내나 알코올의 자극적인 맛없이 오직 순수한 쌀 내음을 담았습니다.
 스트레이트로 마셔도 부드럽고 편안한 목넘김을 선사하고 온더락으로 마시면 한층 더 부드러워 집니다.'
 ,17100
 ,0
 ,systimestamp);
 
INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'A'
 ,'팔로미 더 블랙 26도 375ml 2번 증류식소주'
 ,'깊은 팔로미 더 블랙
 감압으로 한 번 증류하고 상압으로 한 번 더 증류해 깊고 풍부한 향을 담아낸 26도의 증류식 소주입니다. 
 팔로미만의 기술로 곡물의 향은 극대화 되며 마치 갓 구운 빵처럼 고소한 향기가 퍼집니다.
 조금 더 깊은 바디감과 진한 풍미로 완성한 팔로미 더 블랙은 코끝에 맴도는 여운을 느끼며 천천히 즐기기 좋습니다.'
 ,23750
 ,0
 ,systimestamp);
 
  INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'A'
 ,'맑은내일 운암 24도 375ml 증류식소주'
 ,'쌀과 물, 누룩으로만 증류한 맑은 소주입니다.
 누룩이 자아내는 새콤한 향은 레몬이나 귤처럼 산뜻하고 신선하게 다가옵니다.
 입 안에 머금으면 이 산미가 기분 좋게 퍼지고 목으로 넘기면 화사하면서도 깔끔하게 똑 떨어집니다.
 24도의 도수가 부드럽게 느껴져 향을 음미하며 마시기 좋습니다.'
 ,7900
 ,0
 ,systimestamp);
 
  INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'A'
 ,'두루양조 엠24 24도 375ml 메밀소주'
 ,'직접 재배한 메밀을 이양주 방식으로 빚어낸 메밀증류주입니다.
 상압으로 내린 술을 항아리에서 1년간 숙성시키며 부드럽고 그윽한 향을 완성합니다.
 메밀하면 떠오르는 고소한 향이 그대로 입 안에서 산뜻하게 퍼지고 맑게 넘어가면서 알코올이 화한 존재감을 드러냅니다.
 잔잔하게 남는 향까지 음미해보세요'
 ,12000
 ,0
 ,systimestamp);
 
  INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'A'
 ,'토끼소주 가넷 46도 750ml 셰리오크숙성'
 ,'미국산 버진 오크통에 숙성해 다크초콜릿, 체리, 바닐라 등 풍부한 향을 입은 토끼소주 골드.
 많은 이들의 사랑을 받는 토끼소주 골드를 셰리 오크통에 한차례 더 숙성 피니시를 했습니다.
 특별한 풍미를 띠는 토끼소주 골드에 달콤한 셰리와인의 흔적이 술에 고스란히 남았습니다.
 그리고 오랜시간 숙성의 힘으로 한층 더 부드러워지고 향은 풍부해졌으며 달콤하고 고소한 여운으로 마무리됩니다.'
 ,120000
 ,0
 ,systimestamp);
 
  INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'A'
 ,'인산농장 월고해 42도 500ml 프리미엄 증류식소주'
 ,'한 잔 술에 온갖 고통과 시름의 바다를 넘긴다는 뜻을 가진 프리미엄 오양주입니다.
 밑술을 담아 5번에 걸쳐 원재료를 배합하고 45일간 자연발효 후 90일간 저온 숙성합니다.
 이후 상압증류하여 2년 이상 숙성시킨 고급 증류주입니다.'
 ,104500
 ,0
 ,systimestamp);
 
  INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'A'
 ,'인산농장 적송자 53도 500ml 프리미엄 증류식소주'
 ,'질 좋은 함양산 햅쌀과 찹쌀, 해발 500ml 삼봉산 광천수, 흑국으로 만든 전통 삼양주입니다.
 3단 담금하여 술을 빚고 45일간 발효, 90일간 저온숙성 후 2회 증류과정을 거치고 전통 옹기에 담아 2년 이상의 숙성을 거쳐 만들어지는 톡 쏘는 맛이 매력적인 프리미엄 소주입니다.'
 ,199500
 ,0
 ,systimestamp);
 
  INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'A'
 ,'인산농장 적송자 72도 500ml 프리미엄 증류식소주'
 ,'귀한 분을 위한 귀한 술.
 지리산의 청려한 자연환경을 호흡하며 고유의 비법으로 완성되기까지 오랜 시간과 정성으로 빚은 대한민국 대표 명주로 마시는 순간 입안 가득 퍼지는 불 맛의 그윽함과 오묘한 향이 매력적입니다.'
 ,285000
 ,0
 ,systimestamp);
 
  INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'A'
 ,'석전주가 홍로 45도 500ml 곽우선명인 전통주'
 ,'세 번 빚은 약주인 설련주를 전통 방식으로 증류하고 자초를 첨가하여 숙성시킨 증류주입니다.
 항아리에서 오랜 기간 숙성하여 부드러운 맛과 은은한 향기가 특징입니다. 
 45도 증류주로 알코올 도수가 높지만 은은한 꽃향기 덕에 알코올향이 강하지 않습니다.'
 ,47500
 ,0
 ,systimestamp);
 
  INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'A'
 ,'다농바이오 가무치소주 25도 375ml 증류소주 전통주'
 ,'충청북도 충주에서 재배된 쌀로만 만들어지는 충주의 지역전통주로 개인의 성장을 넘어 지역사회와의 상생을 도모합니다.
 증류주의 향기성분 증진에 특화된 구조인 독일 코테사의 최상급 증류기를 사용함으로써 원료의 풍미를 극대화 하였습니다.
 옹기에서 6개월 이상의 긴 숙성 기간을 거쳐 소주의 거친 맛을 날리고 부드러움만 남겼습니다.'
 ,18000
 ,0
 ,systimestamp);
 
  INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'A'
 ,'착한농부 아삭 17도 360ml 사과증류주'
 ,'충청도와 경사도 사이 해발 500m 부근, 60대면 아직 어리다는 소리를 듣는 한적한 시골 마을이 있다.
 바로 경북 예천군 효자면 용두리. 그리고 이곳을 찾은 도시 청년들. 서울에서 키보드만 두들기던 그들이 두드린 제2의 인생은? 바로 사과다.
 일교차 큰 용두리에서 맛 한번 끝내주는 사과를 재배해보자고 마을 어르신들을 설득했고 이제는 그 어떤 크루보다 마음이 잘 맞는 사이가 됐다.
 청년 농부들이 용두리에 몰고 온 활기찬 바람은 이제 향긋한 사과향을 안고 착한농부 양조장을 들러 여기까지 퍼졌다. 아삭! 소리와 함께.'
 ,5600
 ,0
 ,systimestamp); 
 
  INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'A'
 ,'우리소주조합 성산포소주 멧돼지소주 25도 375ml 제주소주 증류식소주'
 ,'술도가 제자바당의 성산포소주는 우리쌀 소주로 좋은쌀과 제주의 달고 시원한 화산암반수로 술을 빚어 감압증류한 25%소주입니다.
 물이 좋은 곳에 좋은 술이있습니다. 라는 모토로 좋은 술을 만드는 술도가 제주바당은 좋은 원료로 정성껏 술을 빚습니다.'
 ,8070
 ,0
 ,systimestamp); 
 
  INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'A'
 ,'금산인삼주 금설미니어쳐 35도 80ml 금가루 데코'
 ,'금산인삼주에서 인삼이 아닌 쌀로만 만든 증류주입니다.
 감압증류 방식으로 부드러운 목넘김과 깔끔한 맛을 가지고 있으며, 원주 고유의 맛을 최대한 살렸습니다.
 맑고 투명한 증류주에 식용 가능한 금가루를 넣어 금색 눈가루가 날리는 듯한 모습이 연출되어 마시는 즐거움에 보는 즐거움까지 두배의 즐거움을 느낄 수 있습니다.'
 ,10450
 ,0
 ,systimestamp); 
 
 INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'A'
 ,'서울 경복궁소주 20도 350ml'
 ,'경복궁 소주 20도는 맛과 향이 가볍고 부드럽다는 장점을 가졌습니다.
 상압 방식으로 향을 살리면서 깔끔하여 어떤 음식과도 잘 어울립니다.'
 ,12250
 ,0
 ,systimestamp);
 
  INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'A'
 ,'서울 경복궁소주 40도 350ml'
 ,'경복궁 소주 40도는 40도의 높은 도수에도 부드럽고, 다양한 향과 풍미를 느낄 수 있습니다.
 고급스러운 케이스에 담겨 특별한 자리에 특별함을 더하세요.'
 ,28400
 ,0
 ,systimestamp);
 
 INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'A'
 ,'양반안동소주 3년산 청자 호리병 50도 400ml 잔1'
 ,'빨리 취하고 뒤끝없는 목넘김이 부드러운 프리미엄소주.
 양반안동소주는 보편적으로 도수가 높은 만큼 빨리 깹니다.
 우리나라 사람들의 체질이 쌀로 다져졌기 떄문에 순곡으로 만들어진 안동소주의 위 흡수력이 빨라 빨리 취하고 몸에 부담도 덜주며 뒤끝이 깨끗합니다.'
 ,25080
 ,0
 ,systimestamp);
 
  INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'A'
 ,'참주가 동해밤바다 17.2도 360ml 바다소주'
 ,'시원한 바다의 느낌을 구현한 증류주로 물처럼 맑고 투명한 색상을 자랑합니다.
 보이는 그대로 깔끔하고 순한 맛으로, 목을 탁 치는 알코올의 느낌 없이 매끄럽게 넘어갑니다.
 뒷맛에 은은하게 쌉쌀한 매실의 향이 올라오며 깨끗하게 마무리됩니다. '
 ,3320
 ,0
 ,systimestamp); 
 
INSERT INTO product values (
product_code_seq.NEXTVAL
,'B'
,'두루양조 홀리엠 37도 375ml 오미자소주'
,'직접 재배한 홍천의 오미자가 높은 도수를 만나 색다르게 변신했습니다.
오미자 특유의 아름다운 붉은 빛깔에 달콤새콤하고 쌉쌀한 향미가 그대로 담기고 37도의 강렬함까지 더해졌습니다.
시원하게 샷으로 마셔도 맛있지만 얼음과 탄산수와 함께 하이볼로 마시면 더욱 청량해집니다.'
,13200
,0
,systimestamp);

INSERT INTO product values (
product_code_seq.NEXTVAL
,'B'
,'영덕주조 일취월장 21도 360ml 사과소주'
,'영덕주조가 전통문화예술 플랫폼 모던한과 협업해 만든 쌀과 사과를 이용한 증류주입니다.
개봉하고 잠시 알코올 향을 정돈하면 곧 일취월장 본영의 향이 밀려오는데, 마치 사과주스 같기도하고 배를 갈아서 만든 음료 같기도 합니다.
이 산뜻하고도 달콤하고 시원한 향은 입안에 머금은 뒤에도 진하게 느껴지며 목을 타고 넘어간 뒤에도 기분좋게 남습니다.'
,7600
,0
,systimestamp);

INSERT INTO product values (
product_code_seq.NEXTVAL
,'B'
,'영덕주조 일취월장 30도 360ml 사과소주'
,'영덕주조가 전통문화예술 플랫폼 모던한과 협업해 만든 쌀과 사과를 이용한 증류주입니다.
개봉하고 잠시 알코올 향을 정돈하면 곧 일취월장 본영의 향이 밀려오는데, 마치 사과주스 같기도하고 배를 갈아서 만든 음료 같기도 합니다.
이 산뜻하고도 달콤하고 시원한 향은 입안에 머금은 뒤에도 진하게 느껴지며 목을 타고 넘어간 뒤에도 기분좋게 남습니다.'
,7600
,0
,systimestamp);

INSERT INTO product values (
product_code_seq.NEXTVAL
,'B'
,'영덕주조 일취월장 40도 360ml 사과소주'
,'영덕주조가 전통문화예술 플랫폼 모던한과 협업해 만든 쌀과 사과를 이용한 증류주입니다.
개봉하고 잠시 알코올 향을 정돈하면 곧 일취월장 본영의 향이 밀려오는데, 마치 사과주스 같기도하고 배를 갈아서 만든 음료 같기도 합니다.
이 산뜻하고도 달콤하고 시원한 향은 입안에 머금은 뒤에도 진하게 느껴지며 목을 타고 넘어간 뒤에도 기분좋게 남습니다.'
,7600
,0
,systimestamp);
INSERT INTO product values (
product_code_seq.NEXTVAL
,'B'
,'우희열명인 한산소곡주 오크 43도 500ml'
,'한산소곡주는 한산지방의 이름난 술로서 빚깔은 청주와 같고 백제의 궁중술로 백제 유민들이 나라를 잃은 슬픔을 잊기 위해 빚어 마셨다고 합니다.
조선시대에 들어 가장 많이 알려진 술로 동국세시기, 경도잡, 시의전서, 규합총서 등에 제조법이 기록되어 있습니다.
찹쌀,누룩,백미,야국,생강,메주콩,홍고추등 소곡주를 만드는데 사용되는 모든재료는 우수한 국내산 재료만을 선택사용하며 인공 첨가물을 일체 사용하지 않습니다.'
,44650
,0
,systimestamp);

INSERT INTO product values (
product_code_seq.NEXTVAL
,'B'
,'홈파티 우주술 몽레라바 15도 375ml 수박주'
,'새콤 달콤한 과일과 톡 쏘는 탄산이 어우러져 누구나 쉽게 즐길 수 있는 술로 다양한 색상이 시각적 즐거움을 주는 술 입니다.
홈파티, 기념일 또는 캠핑 등에 이용하여 분위기를 살릴 수 있는 현대식 전통주 입니다.'
,23750
,0
,systimestamp);

 INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'B'
 ,'아이엠더문 오리지널 17도 375ml 퓨젼 과일 리큐르'
 ,'아이엠더문은 "우리 술 분야에 새로운영감과 화두를 던져보자!" 라는 의미를 담고있습니다.
 리큐르라는 우리 술에 없는 새로운 음용 카테고리에 도전했고, 실제 해외에서도 유행하고 있는 주류문화로서 홈 파티, 식전주, 혹은 식후주에도 적합한 우리 술을 개발 했습니다.
 완전히 저물었다가 조금씩 차올라 밝은 빛으로 자신을 드러내는달은 인류에게 변화와 변신의 대표적 이미지이자 상징입니다.
 많은 이들의 희망의 대상이자 문화예술의 영감이 되어주었던 달처럼 아이엠더문은 다채로운 모습을 가진 우리 술 입니다.'
 ,25200
 ,0
 ,systimestamp); 
 
  INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'B'
 ,'홈파티 우주술 몽레브 오로라 15도 375ml 파인애플주'
 ,'새콤 달콤한 과일과 톡 쏘는 탄산이 어우러져 누구나 쉽게 즐길 수 있는 술로 다양한 색상이 시각적 즐거움을 주는 술입니다.
 홈파티, 기념일 또는 캠핑등에 이용하여 분위기를 살릴 수 있는 현대식 전통주입니다.'
 ,23750
 ,0
 ,systimestamp);  
 
 INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'B'
 ,'영덕주조 도원결의 25도 360ml 복숭아 증류주'
 ,'복숭아로 빚고 내린 도원결의.
 도원결의의 원료인 영덕 복숭아는 오십천 중심으로 양지바른 사질토에서 충분한 일조량과 적은 강우량으로 재배되어 당도가 뛰어나고, 단단하면서도 촉감이 부드러워 그 맛이 일품입니다.
 또한 품질도 뛰어나 경상북도 우수 농산물로 지정되어 있습니다.'
 ,7120
 ,0
 ,systimestamp); 
  INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'B'
 ,'영덕주조 도원결의 40도 360ml 복숭아 증류주'
 ,'복숭아로 빚고 내린 도원결의.
 도원결의의 원료인 영덕 복숭아는 오십천 중심으로 양지바른 사질토에서 충분한 일조량과 적은 강우량으로 재배되어 당도가 뛰어나고, 단단하면서도 촉감이 부드러워 그 맛이 일품입니다.
 또한 품질도 뛰어나 경상북도 우수 농산물로 지정되어 있습니다.'
 ,12250
 ,0
 ,systimestamp); 
 
 INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'B'
 ,'조정형명인 전주 이강주 미니어쳐 종 25도 50ml'
 ,'청량한 맛의 배, 강렬하게 톡 쏘는 생강, 달콤한 계피의 개성 강한 향이 어우러집니다.
 명인의 손길에서 탄생해 모든 재료가 조화를 이루기에 그 향이 어느 하나 튀는 것 없이 맛있고 산뜻하게 다가옵니다.
 조정형 명인의 말을 빌려, 술은 술일뿐 약이 아니지만 이강주는 많은 정성을 들여 만들어서인지 술이 두끝이 깨끗하고 숙취가 덜하다는 평입니다.'
 ,10450
 ,0
 ,systimestamp); 

 INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'B'
 ,'황금보리 산삼주 20도 375ml'
 ,'황금보리소주는 일반 희석식 소주와는 다른 증류식 소주로, 향과 바디감이 좋고 그 맛이 깔끔합니다.
 2018년에는 전통주협회에서 "소비자들이 가장 선호하는 중류주" 중 2위로 선정하였습니다.
 보리로 술을 빚으면 피질에 많은 단백질이 아미노산으로 분해될 때에 고유의 향이 발생하는데 황금보리 증류주는 이러한 보리술 고유의 구수한 향이 부드럽게 입안에서 퍼집니다.'
 ,16150
 ,0
 ,systimestamp);

 INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'B'
 ,'진도 홍주 40도 500ml'
 ,'진도홍주는 고도수의 전통주로 스트레이트잔에 음용하시면 홍주 본연의 맛인 부드럽고 깔끔한 홍주의 맛을 느끼실 수 있으며, 얼음과 함께 유리잔에 드시면 시원한 목넘김과 동시에 아름다운 붉은 빛을 시각적으로 느낄 수 있어 홍주를 더욱 깊게 즐기실 수 있습니다.'
 ,24700
 ,0
 ,systimestamp);
 
 INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'B'
 ,'술샘 꿀샘16 벌꿀주 16도 375ml'
 ,'천연 벌꿀을 넣어 만든 부드럽고 달콤한 리큐르로 알코올의 톡 쏘는 향 대신에 벌꿀향이 올라오며 달큰한 맛을 자랑합니다.
 하지만 너무 달기만 한 단조로운 맛을 피하기 위해 생강을 침출해 넣어 변화를 주었습니다.
 생강의 맵고 아린 맛 대신 깔끔함이 극대화 되어 벌꿀과 어우러집니다.'
 ,11400
 ,0
 ,systimestamp);

 INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'B'
 ,'술샘 술샘19 생강 리큐르 19도 375ml'
 ,'100% 국내산 강황을 증류주에 침출하여 향을 담은 강황주입니다.
 강황ㅇ의 샛노란 색을 담아 맑고 투명한 황금빛을 자랑하며 알싸한 생강도 들어가 있어서 술샘16보다 높은 도수임에도 부드럽게 넘어갑니다.'
 ,11400
 ,0
 ,systimestamp);
 
 INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'B'
 ,'더한 매실원주 원매 15도 750ml'
 ,'더한의 매실주 원매는 15도의 도수에 황매실의 진한 맛이 균형을 이루며 어우러지는 것이 특징입니다.
 13도의 매실원주처럼 황매실의 달콤한 맛은 유지하며 풍미를 더해 마치 잘 숙성한 와인과 같다는 평이 많습니다.'
 ,25000
 ,0
 ,systimestamp);

 INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'B'
 ,'더한 매실원주 원매 프리미엄 20도 750ml'
 ,'원매 프리미엄은 더한의 술 중에 가장 오랜 시간 기다려 만나는 술입니다.
 숙성에만 5년이 걸려 맛에 묵직함을 살렸습니다.
 세다면 센 편이라 할 수있는 도수 20도이지만 부드러운 목넘김을 자랑하며 고급스러운 패키지에 선물하기도 좋은 술입니다.'
 ,44000
 ,0
 ,systimestamp);
 
 INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'B'
 ,'더한 서울의밤 명량스컬 매실 증류주 17도 375ml'
 ,'서울의밤의 향기는 그대로 유지하고 도수만 17도로 낮춰 조금 더 가볍게 즐길 수 있습니다.
 e커머스 회사 옥토끼프로젝트와 콜라보해 탄생한 감성적이고 모던한 패키지로 많은 사랑을 받고 있으며 토닉에 레몬즙과 섞어 마셔도 좋습니다.'
 ,6200
 ,0
 ,systimestamp);

 INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'B'
 ,'더한 매실원주 13도 375ml 매실주'
 ,'매실원주 한 병에는 진한 황매실이 그대로 담겼습니다.
 13도의 낮은 도수에 맛도 달콤해서 가볍게 즐기기 좋습니다.
 단맛이 진하지만 입안에 남아 질척이는 단맛이 아니라 깔끔이 좋습니다.
 너무 달게 느껴지면 탄산수와 섞어 마시는 것을 추천합니다.'
 ,6200
 ,0
 ,systimestamp);
 
 INSERT INTO product values (
product_code_seq.NEXTVAL
 ,'B'
 ,'더한 서울의밤 매실증류주 25도 375ml'
 ,'서울의밤은 이름과 패키지가 품고 있는 분위기가 그 맛과 함께하며 시너지 효과를 내는 술이라고 할 수있습니다.
 국내산 매실과 주니퍼베리라고 불리는 노간주나무 열매가 어우러져 서울의 밤만이 가지는 독특한 맛과 향을냅니다.'
 ,7900
 ,0
 ,systimestamp);
